Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: Sẽ hỏi mật khẩu admin. Dung lượng đo được có thể thiếu do không đủ quyền đọc.
ar: ستُطلب كلمة سر المسؤول. قد يكون الحجم المُقاس أقل من الحقيقي لعدم توفر إذن القراءة.
ca: Se us demanarà la contrasenya d’administrador. La mida mesurada pot ser inferior a la real per falta de permisos de lectura.
cs: Budete požádáni o heslo správce. Naměřená velikost může být nižší kvůli chybějícímu oprávnění ke čtení.
da: Du bliver bedt om en administratoradgangskode. Den målte størrelse kan være for lav pga. manglende læseadgang.
de: Das Administratorpasswort wird abgefragt. Die gemessene Größe kann wegen fehlender Leserechte zu niedrig sein.
el: Θα ζητηθεί κωδικός διαχειριστή. Το μετρούμενο μέγεθος μπορεί να είναι μικρότερο λόγω έλλειψης δικαιωμάτων ανάγνωσης.
en: You’ll be asked for an admin password. The measured size may be low due to missing read access.
es: Se pedirá una contraseña de administrador. El tamaño medido puede ser inferior al real por falta de permisos de lectura.
fi: Sinulta kysytään ylläpitäjän salasanaa. Mitattu koko voi jäädä todellista pienemmäksi puuttuvien lukuoikeuksien vuoksi.
fr: Un mot de passe administrateur vous sera demandé. La taille mesurée peut être sous-estimée faute de droits de lecture.
he: תתבקש להזין סיסמת מנהל. הגודל שנמדד עשוי להיות נמוך מהאמיתי בשל היעדר הרשאת קריאה.
hi: आपसे व्यवस्थापक पासवर्ड पूछा जाएगा। पढ़ने की अनुमति न होने से मापा गया आकार कम हो सकता है।
hr: Bit ćete upitani za administratorsku lozinku. Izmjerena veličina može biti manja zbog nedostatka dopuštenja za čitanje.
hu: A rendszer rendszergazdai jelszót fog kérni. A mért méret kisebb lehet a valósnál, mert nincs minden elemhez olvasási jog.
id: Anda akan dimintai kata sandi admin. Ukuran yang terukur mungkin lebih kecil karena tidak ada akses baca.
it: Verrà richiesta la password di amministratore. Le dimensioni misurate potrebbero essere sottostimate per mancanza di permessi di lettura.
ja: 管理者パスワードの入力を求められます。読み取り権限が不足しているため、計測された容量が実際より少ない場合があります。
ko: 관리자 암호를 묻습니다. 읽기 권한이 부족하여 측정된 용량이 실제보다 작을 수 있습니다.
ms: Anda akan diminta kata laluan admin. Saiz yang diukur mungkin kurang kerana tiada akses baca.
nb: Du blir bedt om et administratorpassord. Den målte størrelsen kan bli for lav på grunn av manglende lesetilgang.
nl: Er wordt om een beheerderswachtwoord gevraagd. De gemeten grootte kan te laag zijn door ontbrekende leesrechten.
pl: Pojawi się prośba o hasło administratora. Zmierzony rozmiar może być zaniżony z powodu braku uprawnień do odczytu.
pt_br: Será solicitada uma senha de administrador. O tamanho medido pode ficar abaixo do real por falta de permissão de leitura.
pt_pt: Será pedida uma palavra-passe de administrador. O tamanho medido pode ficar abaixo do real por falta de permissão de leitura.
ro: Ți se va cere parola de administrator. Dimensiunea măsurată poate fi mai mică din cauza lipsei drepturilor de citire.
ru: Потребуется пароль администратора. Измеренный объем может быть занижен из-за отсутствия прав на чтение.
sk: Budete požiadaní o heslo správcu. Nameraná veľkosť môže byť nižšia pre chýbajúce oprávnenie na čítanie.
sl: Vprašani boste za skrbniško geslo. Izmerjena velikost je morda manjša zaradi manjkajočih pravic za branje.
sv: Du blir ombedd att ange ett administratörslösenord. Den uppmätta storleken kan bli för låg på grund av saknad läsbehörighet.
th: ระบบจะถามรหัสผ่านผู้ดูแลระบบ ขนาดที่วัดได้อาจน้อยกว่าความจริงเนื่องจากไม่มีสิทธิ์อ่าน
tr: Yönetici parolası istenecek. Okuma izni olmadığından ölçülen boyut gerçekte olduğundan düşük olabilir.
uk: Буде запитано пароль адміністратора. Виміряний обсяг може бути заниженим через брак прав на читання.
zh_hans: 将要求输入管理员密码。由于缺少读取权限，测得的大小可能偏小。
zh_hant: 將要求輸入管理者密碼。由於缺少讀取權限，測得的大小可能偏低。

source: Sẽ phải tải/build lại, hoặc mất cấu hình phụ.
ar: سيلزم إعادة التنزيل/البناء، أو ستُفقد بعض الإعدادات الثانوية.
ca: Caldrà tornar-los a descarregar/compilar, o es perdran configuracions secundàries.
cs: Bude nutné je znovu stáhnout/sestavit, nebo se ztratí vedlejší nastavení.
da: Skal hentes/bygges igen, eller mindre indstillinger går tabt.
de: Muss erneut geladen/gebaut werden, oder kleinere Einstellungen gehen verloren.
el: Θα χρειαστεί νέα λήψη/build ή θα χαθούν δευτερεύουσες ρυθμίσεις.
en: Will need to be re-downloaded/rebuilt, or minor settings will be lost.
es: Habrá que volver a descargar/compilar, o se perderán ajustes secundarios.
fi: On ladattava/käännettävä uudelleen, tai pienempiä asetuksia menetetään.
fr: Devront être retéléchargés/recompilés, ou des réglages secondaires seront perdus.
he: יהיה צורך להוריד/לבנות מחדש, או שהגדרות משניות יאבדו.
hi: फिर से डाउनलोड/बिल्ड करना होगा, या कुछ छोटी सेटिंग्ज़ खो जाएँगी।
hr: Morat ćete ih ponovno preuzeti/izgraditi ili će se izgubiti manje postavke.
hu: Újra le kell tölteni/buildelni, vagy egyes mellékes beállítások elvesznek.
id: Perlu diunduh/di-build ulang, atau pengaturan kecil akan hilang.
it: Dovranno essere scaricati/compilati di nuovo, oppure andranno perse impostazioni secondarie.
ja: 再ダウンロード/再ビルドが必要になるか、一部の設定が失われます。
ko: 다시 다운로드/빌드해야 하거나 일부 부가 설정이 사라집니다.
ms: Perlu dimuat turun/dibina semula, atau seting kecil akan hilang.
nb: Må lastes ned/bygges på nytt, eller mindre innstillinger går tapt.
nl: Moet opnieuw worden gedownload/gebouwd, of kleine instellingen gaan verloren.
pl: Trzeba będzie ponownie pobrać lub zbudować albo utracone zostaną drobne ustawienia.
pt_br: Será preciso baixar/compilar novamente, ou configurações secundárias serão perdidas.
pt_pt: Será necessário voltar a transferir/compilar, ou algumas definições secundárias serão perdidas.
ro: Va trebui descărcat/compilat din nou sau se vor pierde configurări minore.
ru: Придется заново загрузить или собрать, либо будут потеряны второстепенные настройки.
sk: Bude potrebné ich znova stiahnuť/zostaviť, alebo sa stratia vedľajšie nastavenia.
sl: Treba jih bo znova prenesti/zgraditi ali pa bodo izgubljene manjše nastavitve.
sv: Måste hämtas/byggas om, eller så går mindre inställningar förlorade.
th: จะต้องดาวน์โหลด/บิลด์ใหม่ หรือการตั้งค่าเล็กๆ น้อยๆ จะหายไป
tr: Yeniden indirilmesi/derlenmesi gerekecek ya da bazı küçük ayarlar kaybolacak.
uk: Доведеться знову завантажити або зібрати, або буде втрачено другорядні налаштування.
zh_hans: 需要重新下载/构建，或会丢失次要设置。
zh_hant: 需要重新下載/建置，或會遺失次要設定。

source: Sửa
ar: تحرير
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
en: Edit
es: Editar
fi: Muokkaa
fr: Modifier
he: עריכה
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
id: Edit
it: Modifica
ja: 編集
ko: 편집
ms: Edit
nb: Rediger
nl: Bewerk
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editează
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
th: แก้ไข
tr: Düzenle
uk: Змінити
zh_hans: 编辑
zh_hant: 編輯

source: Theo hệ thống
ar: حسب النظام
ca: Idioma del sistema
cs: Podle systému
da: Systemstandard
de: Systemstandard
el: Προεπιλογή συστήματος
en: System default
es: Predeterminado del sistema
fi: Järjestelmän oletus
fr: Langue du système
he: ברירת המחדל של המערכת
hi: सिस्टम डिफ़ॉल्ट
hr: Prema sustavu
hu: Rendszer alapértelmezése
id: Default sistem
it: Lingua di sistema
ja: システムのデフォルト
ko: 시스템 기본값
ms: Lalai sistem
nb: Systemstandard
nl: Systeemstandaard
pl: Jak w systemie
pt_br: Padrão do Sistema
pt_pt: Predefinição do sistema
ro: Conform sistemului
ru: Как в системе
sk: Podľa systému
sl: Sistemsko privzeto
sv: Systemstandard
th: ค่าเริ่มต้นของระบบ
tr: Sistem varsayılanı
uk: Як у системі
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Theo lịch
ar: حسب جدول زمني
ca: Segons una planificació
cs: Podle plánu
da: Efter tidsplan
de: Nach Zeitplan
el: Βάσει προγράμματος
en: On a schedule
es: Según un horario
fi: Aikataulun mukaan
fr: Selon un planning
he: לפי לוח זמנים
hi: समय-सारणी के अनुसार
hr: Prema rasporedu
hu: Ütemezés szerint
id: Sesuai jadwal
it: In base a una pianificazione
ja: スケジュールで
ko: 일정에 따라
ms: Mengikut jadual
nb: Etter tidsplan
nl: Volgens schema
pl: Według harmonogramu
pt_br: Por agendamento
pt_pt: Por agendamento
ro: După program
ru: По расписанию
sk: Podľa plánu
sl: Po urniku
sv: Enligt schema
th: ตามกำหนดเวลา
tr: Zamanlamaya göre
uk: За розкладом
zh_hans: 按计划
zh_hant: 按排程

source: Thiết bị Simulator
ar: أجهزة المحاكي
ca: Dispositius del simulador
cs: Zařízení simulátoru
da: Simulatorenheder
de: Simulatorgeräte
el: Συσκευές προσομοιωτή
en: Simulator devices
es: Dispositivos de simulador
fi: Simulaattorilaitteet
fr: Appareils du simulateur
he: מכשירי סימולטור
hi: सिम्युलेटर डिवाइस
hr: Uređaji simulatora
hu: Szimulátoreszközök
id: Perangkat simulator
it: Dispositivi del simulatore
ja: シミュレータデバイス
ko: 시뮬레이터 기기
ms: Peranti simulator
nb: Simulatorenheter
nl: Simulatorapparaten
pl: Urządzenia symulatora
pt_br: Dispositivos de simulador
pt_pt: Dispositivos de simulador
ro: Dispozitive simulator
ru: Устройства симулятора
sk: Zariadenia simulátora
sl: Naprave simulatorja
sv: Simulatorenheter
th: อุปกรณ์ Simulator
tr: Simülatör aygıtları
uk: Пристрої симулятора
zh_hans: 模拟器设备
zh_hant: 模擬器裝置

source: Thoát tiến trình nền
ar: إنهاء عملية الخلفية
ca: Surt del procés en segon pla
cs: Ukončit proces na pozadí
da: Afslut baggrundsproces
de: Hintergrundprozess beenden
el: Τερματισμός διεργασίας παρασκηνίου
en: Quit background process
es: Salir del proceso en segundo plano
fi: Lopeta taustaprosessi
fr: Quitter le processus en arrière-plan
he: סגירת תהליך הרקע
hi: पृष्ठभूमि प्रक्रिया बंद करें
hr: Zatvori pozadinski proces
hu: Háttérfolyamat bezárása
id: Keluar dari proses latar
it: Esci dal processo in background
ja: バックグラウンドプロセスを終了
ko: 백그라운드 프로세스 종료
ms: Keluar dari proses latar
nb: Avslutt bakgrunnsprosessen
nl: Achtergrondproces stoppen
pl: Zakończ proces w tle
pt_br: Encerrar processo em segundo plano
pt_pt: Encerrar processo em segundo plano
ro: Închide procesul din fundal
ru: Завершить фоновый процесс
sk: Ukončiť proces na pozadí
sl: Končaj proces v ozadju
sv: Avsluta bakgrundsprocessen
th: ออกจากโปรเซสเบื้องหลัง
tr: Arka plan işlemini kapat
uk: Завершити фоновий процес
zh_hans: 退出后台进程
zh_hant: 結束背景程序

source: Thêm quy tắc
ar: إضافة قاعدة
ca: Afegeix una regla
cs: Přidat pravidlo
da: Tilføj regel
de: Regel hinzufügen
el: Προσθήκη κανόνα
en: Add rule
es: Añadir regla
fi: Lisää sääntö
fr: Ajouter une règle
he: הוספת כלל
hi: नियम जोड़ें
hr: Dodaj pravilo
hu: Szabály hozzáadása
id: Tambah aturan
it: Aggiungi regola
ja: ルールを追加
ko: 규칙 추가
ms: Tambah peraturan
nb: Legg til regel
nl: Regel toevoegen
pl: Dodaj regułę
pt_br: Adicionar regra
pt_pt: Adicionar regra
ro: Adaugă regulă
ru: Добавить правило
sk: Pridať pravidlo
sl: Dodaj pravilo
sv: Lägg till regel
th: เพิ่มกฎ
tr: Kural ekle
uk: Додати правило
zh_hans: 添加规则
zh_hant: 加入規則

source: Thêm thư mục
ar: إضافة مجلد
ca: Afegir una carpeta
cs: Přidat složku
da: Tilføj mappe
de: Ordner hinzufügen
el: Προσθήκη φακέλου
en: Add Folder
es: Añadir carpeta
fi: Lisää kansio
fr: Ajouter un dossier
he: הוסף תיקיה
hi: फ़ोल्डर जोड़ें
hr: Dodaj mapu
hu: Mappa hozzáadása
id: Tambah Folder
it: Aggiungi cartella
ja: フォルダを追加
ko: 폴더 추가
ms: Tambah Folder
nb: Legg til mappe
nl: Voeg map toe
pl: Dodaj folder
pt_br: Adicionar Pasta
pt_pt: Adicionar pasta
ro: Adaugă dosar
ru: Добавить папку
sk: Pridať priečinok
sl: Dodaj mapo
sv: Lägg till mapp
th: เพิ่มโฟลเดอร์
tr: Klasör Ekle
uk: Додати папку
zh_hans: 添加文件夹
zh_hant: 加入資料夾

source: Thêm thư mục…
ar: إضافة مجلد…
ca: Afegir una carpeta…
cs: Přidat složku…
da: Tilføj mappe…
de: Ordner hinzufügen …
el: Προσθήκη φακέλου…
en: Add Folder…
es: Añadir carpeta…
fi: Lisää kansio…
fr: Ajouter un dossier…
he: הוסף תיקיה…
hi: फ़ोल्डर जोड़ें…
hr: Dodaj mapu…
hu: Mappa hozzáadása…
id: Tambah Folder…
it: Aggiungi cartella…
ja: フォルダを追加…
ko: 폴더 추가…
ms: Tambah Folder…
nb: Legg til mappe…
nl: Voeg map toe…
pl: Dodaj folder…
pt_br: Adicionar Pasta…
pt_pt: Adicionar pasta…
ro: Adaugă dosar…
ru: Добавить папку…
sk: Pridať priečinok…
sl: Dodaj mapo …
sv: Lägg till mapp…
th: เพิ่มโฟลเดอร์…
tr: Klasör Ekle…
uk: Додати папку…
zh_hans: 添加文件夹…
zh_hant: 加入資料夾…

source: Thùng rác
ar: سلة المهملات
ca: Paperera
cs: Koš
da: Papirkurv
de: Papierkorb
el: Κάδος
en: Trash
es: Papelera
fi: Roskakori
fr: Corbeille
he: פח
hi: ट्रैश
hr: Smeće
hu: Kuka
id: Tong Sampah
it: Cestino
ja: ゴミ箱
ko: 휴지통
ms: Tong Sampah
nb: Papirkurv
nl: Prullenmand
pl: Kosz
pt_br: Lixo
pt_pt: Lixo
ro: Coș
ru: Корзина
sk: Kôš
sl: Koš
sv: Papperskorg
th: ถังขยะ
tr: Çöp Sepeti
uk: Смітник
zh_hans: 废纸篓
zh_hant: 垃圾桶

source: Thư mục .venv / __pycache__ trong từng project nằm ở mục "Project".
ar: مجلدات ‎.venv / ‎__pycache__‎ داخل كل مشروع موجودة في قسم «المشاريع».
ca: Les carpetes .venv / __pycache__ de cada projecte són a la secció «Projectes».
cs: Složky .venv / __pycache__ v jednotlivých projektech najdete v sekci „Projekty“.
da: .venv- / __pycache__-mapper i de enkelte projekter findes under “Projekter”.
de: Projektbezogene .venv- / __pycache__-Ordner befinden sich unter „Projekte“.
el: Οι φάκελοι .venv / __pycache__ κάθε έργου βρίσκονται στην ενότητα «Έργα».
en: Per-project .venv / __pycache__ folders are under “Projects”.
es: Las carpetas .venv / __pycache__ de cada proyecto están en “Proyectos”.
fi: Projektikohtaiset .venv / __pycache__ -kansiot ovat kohdassa ”Projektit”.
fr: Les dossiers .venv / __pycache__ de chaque projet se trouvent dans la section « Projets ».
he: תיקיות ‎.venv / ‎__pycache__‎ בכל פרויקט נמצאות תחת ״פרויקטים״.
hi: प्रत्येक प्रोजेक्ट के .venv / __pycache__ फ़ोल्डर “प्रोजेक्ट” में हैं।
hr: Mape .venv / __pycache__ u pojedinim projektima nalaze se u odjeljku „Projekti”.
hu: Az egyes projektekben lévő .venv / __pycache__ mappák a „Projektek” résznél találhatók.
id: Folder .venv / __pycache__ per proyek ada di bagian “Proyek”.
it: Le cartelle .venv / __pycache__ dei singoli progetti si trovano nella sezione “Progetti”.
ja: 各プロジェクト内の.venv / __pycache__フォルダは「プロジェクト」に表示されます。
ko: 각 프로젝트의 .venv / __pycache__ 폴더는 ‘프로젝트’ 항목에 있습니다.
ms: Folder .venv / __pycache__ setiap projek terdapat di bawah “Projek”.
nb: Mappene .venv / __pycache__ i hvert prosjekt finnes under «Prosjekter».
nl: .venv- / __pycache__-mappen per project staan onder ‘Projecten’.
pl: Foldery .venv / __pycache__ w poszczególnych projektach znajdują się w sekcji „Projekty”.
pt_br: As pastas .venv / __pycache__ de cada projeto ficam em “Projetos”.
pt_pt: As pastas .venv / __pycache__ de cada projeto encontram-se em “Projetos”.
ro: Dosarele .venv / __pycache__ din fiecare proiect se află la „Proiecte”.
ru: Папки .venv / __pycache__ внутри проектов находятся в разделе «Проекты».
sk: Priečinky .venv / __pycache__ v jednotlivých projektoch nájdete v sekcii „Projekty“.
sl: Mape .venv / __pycache__ v posameznih projektih so v razdelku »Projekti«.
sv: Mapparna .venv / __pycache__ i varje projekt finns under ”Projekt”.
th: โฟลเดอร์ .venv / __pycache__ ในแต่ละโปรเจกต์อยู่ในหัวข้อ “โปรเจกต์”
tr: Projelerdeki .venv / __pycache__ klasörleri “Projeler” bölümündedir.
uk: Папки .venv / __pycache__ у проєктах розміщено в розділі «Проєкти».
zh_hans: 各项目中的 .venv / __pycache__ 文件夹位于“项目”模块中。
zh_hant: 各專案中的 .venv / __pycache__ 資料夾位於「專案」模組中。

source: Thư mục build/ và .dart_tool/ trong từng project nằm ở mục "Project".
ar: مجلدات build/‎ و ‎.dart_tool/‎ داخل كل مشروع موجودة في قسم «المشاريع».
ca: Les carpetes build/ i .dart_tool/ de cada projecte són a la secció «Projectes».
cs: Složky build/ a .dart_tool/ v jednotlivých projektech najdete v sekci „Projekty“.
da: build/- og .dart_tool/-mapper i de enkelte projekter findes under “Projekter”.
de: Projektbezogene build/- und .dart_tool/-Ordner befinden sich unter „Projekte“.
el: Οι φάκελοι build/ και .dart_tool/ κάθε έργου βρίσκονται στην ενότητα «Έργα».
en: Per-project build/ and .dart_tool/ folders are under “Projects”.
es: Las carpetas build/ y .dart_tool/ de cada proyecto están en “Proyectos”.
fi: Projektikohtaiset build/- ja .dart_tool/-kansiot ovat kohdassa ”Projektit”.
fr: Les dossiers build/ et .dart_tool/ de chaque projet se trouvent dans la section « Projets ».
he: תיקיות build/‎ ו-‎.dart_tool/‎ בכל פרויקט נמצאות תחת ״פרויקטים״.
hi: प्रत्येक प्रोजेक्ट के build/ और .dart_tool/ फ़ोल्डर “प्रोजेक्ट” में हैं।
hr: Mape build/ i .dart_tool/ u pojedinim projektima nalaze se u odjeljku „Projekti”.
hu: Az egyes projektekben lévő build/ és .dart_tool/ mappák a „Projektek” résznél találhatók.
id: Folder build/ dan .dart_tool/ per proyek ada di bagian “Proyek”.
it: Le cartelle build/ e .dart_tool/ dei singoli progetti si trovano nella sezione “Progetti”.
ja: 各プロジェクト内のbuild/および.dart_tool/フォルダは「プロジェクト」に表示されます。
ko: 각 프로젝트의 build/ 및 .dart_tool/ 폴더는 ‘프로젝트’ 항목에 있습니다.
ms: Folder build/ dan .dart_tool/ setiap projek terdapat di bawah “Projek”.
nb: Mappene build/ og .dart_tool/ i hvert prosjekt finnes under «Prosjekter».
nl: build/- en .dart_tool/-mappen per project staan onder ‘Projecten’.
pl: Foldery build/ i .dart_tool/ w poszczególnych projektach znajdują się w sekcji „Projekty”.
pt_br: As pastas build/ e .dart_tool/ de cada projeto ficam em “Projetos”.
pt_pt: As pastas build/ e .dart_tool/ de cada projeto encontram-se em “Projetos”.
ro: Dosarele build/ și .dart_tool/ din fiecare proiect se află la „Proiecte”.
ru: Папки build/ и .dart_tool/ внутри проектов находятся в разделе «Проекты».
sk: Priečinky build/ a .dart_tool/ v jednotlivých projektoch nájdete v sekcii „Projekty“.
sl: Mape build/ in .dart_tool/ v posameznih projektih so v razdelku »Projekti«.
sv: Mapparna build/ och .dart_tool/ i varje projekt finns under ”Projekt”.
th: โฟลเดอร์ build/ และ .dart_tool/ ในแต่ละโปรเจกต์อยู่ในหัวข้อ “โปรเจกต์”
tr: Projelerdeki build/ ve .dart_tool/ klasörleri “Projeler” bölümündedir.
uk: Папки build/ і .dart_tool/ у проєктах розміщено в розділі «Проєкти».
zh_hans: 各项目中的 build/ 和 .dart_tool/ 文件夹位于“项目”模块中。
zh_hant: 各專案中的 build/ 和 .dart_tool/ 資料夾位於「專案」模組中。

source: Thư mục cha
ar: المجلد الحاوي
ca: Carpeta contenidora
cs: Nadřazená složka
da: Overordnet mappe
de: Übergeordneter Ordner
el: Περιέχων φάκελος
en: Enclosing Folder
es: Carpeta contenedora
fi: Sisältävä kansio
fr: Dossier parent
he: התיקייה המכילה
hi: मूल फ़ोल्डर
hr: Nadređena mapa
hu: Befoglaló mappa
id: Folder Induk
it: Cartella superiore
ja: 内包しているフォルダ
ko: 상위 폴더
ms: Folder Induk
nb: Overordnet mappe
nl: Bovenliggende map
pl: Folder nadrzędny
pt_br: Pasta Superior
pt_pt: Pasta superior
ro: Dosarul părinte
ru: Папка уровнем выше
sk: Nadradený priečinok
sl: Nadrejena mapa
sv: Överordnad mapp
th: โฟลเดอร์หลัก
tr: Üst Klasör
uk: Папка рівнем вище
zh_hans: 上层文件夹
zh_hant: 上層資料夾

source: Tin mới
ar: رسائل جديدة
ca: Missatges nous
cs: Nové zprávy
da: Nye beskeder
de: Neue Nachrichten
el: Νέα μηνύματα
en: New messages
es: Mensajes nuevos
fi: Uusia viestejä
fr: Nouveaux messages
he: הודעות חדשות
hi: नए संदेश
hr: Nove poruke
hu: Új üzenetek
id: Pesan baru
it: Nuovi messaggi
ja: 新しいメッセージ
ko: 새 메시지
ms: Mesej baharu
nb: Nye meldinger
nl: Nieuwe berichten
pl: Nowe wiadomości
pt_br: Novas mensagens
pt_pt: Novas mensagens
ro: Mesaje noi
ru: Новые сообщения
sk: Nové správy
sl: Nova sporočila
sv: Nya meddelanden
th: ข้อความใหม่
tr: Yeni mesajlar
uk: Нові повідомлення
zh_hans: 新消息
zh_hant: 新訊息

source: Tiến trình nền
ar: عملية الخلفية
ca: Procés en segon pla
cs: Proces na pozadí
da: Baggrundsproces
de: Hintergrundprozess
el: Διεργασία παρασκηνίου
en: Background process
es: Proceso en segundo plano
fi: Taustaprosessi
fr: Processus en arrière-plan
he: תהליך רקע
hi: पृष्ठभूमि प्रक्रिया
hr: Pozadinski proces
hu: Háttérfolyamat
id: Proses latar
it: Processo in background
ja: バックグラウンドプロセス
ko: 백그라운드 프로세스
ms: Proses latar
nb: Bakgrunnsprosess
nl: Achtergrondproces
pl: Proces w tle
pt_br: Processo em segundo plano
pt_pt: Processo em segundo plano
ro: Proces din fundal
ru: Фоновый процесс
sk: Proces na pozadí
sl: Proces v ozadju
sv: Bakgrundsprocess
th: โปรเซสเบื้องหลัง
tr: Arka plan işlemi
uk: Фоновий процес
zh_hans: 后台进程
zh_hant: 背景程序
